/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Version" = "Version 🇬🇧";
"System language" = "iOS system language";
"Repeat options" = "Repeat options";
"Application language" = "Application language";
"Repeat options" = "Repeat options";
"Listening (voice command)" = "Listening (voice commands)";
"Speaking (reading text)" = "Speaking (reading text)";
"Speech range" = "Speech range";
"Dark thema (shake iPhone)" = "Dark thema (shake iPhone)";
"Charset code of text" = "Code page of the text";
"Repeating the test" = "Repetition of the test";
"Reset to  default" = "Reset to  default";
"Delete all tests    (Attention  !!!)" = "Delete all tests    (Attention  !!!)";
"The scope of the tests" = "The scope of the tests";

"Repeat mode" = "Repeat mode";
"Repeat" = "Repeat";
"Dividing the test into parts" = "Dividing the test into parts";

"No split" = "No split"
"Groups of 10 questions" = "Groups of 10 questions";
"Groups of 30 questions" = "Groups of 30 questions";
"Groups of 100 questions" = "Groups of 100 questions";
"Groups of 300 questions" = "Groups of 300 questions";
"Groups of 900 questions" = "Groups of 900 questions";

"Repetition Percentage" = "Repetition Percentage";

"5 % of all" = "5 % of all";
"10 % of all" = "10 % of all";
"15 % of all" = "15 % of all";
"20 % of all" = "20 % of all";
"25 % of all" = "25 % of all";
"30 % of all" = "30 % of all";

"Number of test repetitions" = "Number of test repetitions";
"No repetitions" = "No repetitions";
"Number of repetitions after wrong answer" = "Number of repetitions after wrong answer";
"No repetitions after error" = "No repetitions after error";


/*
"" = "";
"" = "";
"" = "";
"" = "";
"" = "";
"" = "";
"" = "";
*/
